<?php
$a=0;
require_once('header.php');
?>


<div class="bg-us">
	
</div>

	


		<div class="AboutUs">
			<h1 class="Center">О нас</h1> <br>
				<h2 class="Center">Рады вас приветсвовать на нашем сайте, посвященному нашему ресторану. <br>
					Очень часто задаваемый вопрос — Почему мы решили открыть именно ресторан японской кухни?
					Все очень просто, мне и моей жене, с кем мы и открыли данный ресторан, очень нравится японская культура, еда и люди. 
					Поэтому мы и открыли данный ресторан.
					Надеемся, что вам понравится наша кухня, будем рады вашему визиту.
				</h2>
 		</div>

	<div class="info">

		<div class="TimeWork">
 			<h1 class="Center">Время работы:</h1><br>
 			<h2 class="Center">воскресенье	12:00–00:00<br>
				понедельник	Закрыто<br>
					вторник	12:00–00:00<br>
						среда	12:00–00:00<br>
						четверг	12:00–00:00<br>
					пятница	12:00–01:00<br>
				суббота	12:00–01:00<br>
			<h2>
 		</div>

	<div class="info1">

			<div class="Number" >
				<h1 class="Center">Наш номер:</h1><h2 class="Center"><a href="tel:+880-145-145-5656">+880-145-145-5656</a></h2>
			</div>

			<div class="Street">
				<h1 class="Center">Адреса:</h1> <br>
				<h2 class="Center">Г. Челябинск, ул. Пушкина 34 <br>
					Г. Челябинск, ул. Сони кривой 4 <br>
					Г. Челябинск, ул. Пролетарская 56 <br>
				</h2>	
			</div>

			</div>

	</div>
	
		<h1 class="Center">Обо мне!</h1>
			<div class="My-info">
				<p class="AboutMe">
					Привет! Меня зовут Эльдар. Я учусь на 3м курсе по специальности - Информационные системы и программирование.
					Мне 18 лет. Учусь я хорошо, без троек. Бываю ленив и нетрудолюбив. Родился я 18 ноября 2002 года, в 22:00.
					Профессия, на которую я обучаюсь, мне очень нравится. Хочу доучиться и либо идти на высшее, либо пойти рабоать
					по специальности, надеюсь у меня все получится не смотря на мою ленивость. Немного про мои увлечения и хобби, 
					тут особо нечего рассказывать, я мало чем увлекаюсь, но я люблю ходить в походы, на рыбалку и вообще отдыхать на природе.

					
					<br><br>
					Мое фото :(
				</p>
				<img src="Images/AboutME.jpg" alt="photo" class="Photo">
			</div>
			
			

	<div class="Change">
		
			<h1>С чего начать.</h1>
			<h2>
			Цвета, я выбрал бордовый и черный, потому что они хорошо сочитаются, так же эти цвета у многих ассоциируются с рошкошью в дороговизной,
			поэтому для ресторана это прекрасный выбор. Цвет текста я выбрал светло-бежевый, так как белый на чертном режет глаза, поэтому выбрал чуть
			нейтральный - светло-бежевый, мне кажется он отлично пожходит как на черном, так и на бордовом цвете.<br><br></h2>
			<h1>Целевая аудитория</h1>
			<h2>
			Целевая аудитория моего сайта это люди, в основном девушки от 20 до 26 лет. Думаю такой дизайн сайта подходит для такого
			возраста. Навигация по сайту происходит в пару кликов, все очевидно и удобно.
		</h2>
	</div>
<?php
require_once('footer.php');
?>
