<?php
    require_once('header.php');
?>


<p class="policy-agree">
<b>1.</b> Настоящим я, далее – «Субъект Персональных Данных», во исполнение требований Федерального 
закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями)
 свободно, своей волей и в своем интересе даю свое согласие Ryōri, далее – «Сайт», 
 на обработку своих персональных данных, указанных при регистрации путем заполнения веб-формы
  на сайте Ryōri, направляемой (заполненной) с использованием Сайта.<br><br>

  <b>2.</b> Под персональными данными я понимаю любую информацию, относящуюся ко мне как 
к Субъекту Персональных Данных, в том числе мои фамилию, имя, отчество, адрес, 
образование, профессию, контактные данные 
(телефон, факс, электронная почта, почтовый адрес), фотографии, иную другую
 информацию. Под обработкой персональных данных я понимаю сбор, систематизацию, 
 накопление, уточнение, обновление, изменение, использование, распространение,
  передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, 
  бессрочное хранение и любые другие действия (операции) с персональными данными.<br><br>

  <b>3.</b> Обработка персональных данных Субъекта Персональных
 Данных осуществляется исключительно в целях регистрации
  Субъекта Персональных Данных в базе данных сайта Ryōri
   с последующим направлением Субъекту Персональных Данных почтовых
    сообщений и смс-уведомлений, в том числе рекламного содержания,
     от сайта Ryōri, его аффилированных лиц и/или субподрядчиков,
      информационных и новостных рассылок, приглашений на мероприятия
       сайта Ryōri и другой информации рекламно-новостного содержания, 
       а также с целью подтверждения личности Субъекта Персональных Данных
        при посещении мероприятий сайта Ryōri.<br><br>

        <b>4.</b> Датой выдачи согласия на обработку персональных
 данных Субъекта Персональных Данных является дата отправки
  регистрационной веб-формы с сайта Ryōri.<br><br>

  <b>5.</b> Обработка персональных данных Субъекта Персональных Данных может осуществляться
 с помощью средств автоматизации и/или без использования средств автоматизации в
  соответствии с действующим законодательством РФ и внутренними положениями сайта Ryōri.<br><br>

  <b>6.</b> Сайт Ryōri принимает необходимые правовые, организационные и технические меры 
или обеспечивает их принятие для защиты персональных данных от неправомерного или
случайного доступа к ним, уничтожения, изменения, блокирования, копирования, 
предоставления, распространения персональных данных, а также от иных 
неправомерных действий в отношении персональных данных, а также принимает 
на себя обязательство сохранения конфиденциальности персональных данных Субъекта
 Персональных Данных. Сайт Ryōri вправе привлекать для обработки персональных
  данных Субъекта Персональных Данных субподрядчиков, а также вправе передавать 
  персональные данные для обработки своим аффилированным лицам, обеспечивая при
   этом принятие такими субподрядчиками и аффилированными лицами соответствующих 
   обязательств в части конфиденциальности персональных данных.<br><br>

   <b>7.</b> Я ознакомлен(а), что:
• настоящее согласие на обработку моих персональных данных, указанных при 
регистрации на Сайте Ryōri, направляемых (заполненных) с использованием Cайта,
 действует в течение 20 (двадцати) лет с момента регистрации на Cайте Ryōri;<br>
• согласие может быть отозвано мною на основании письменного заявления в произвольной форме;<br>
• предоставление персональных данных третьих лиц без их согласия влечет 
ответственность в соответствии с действующим законодательством Российской Федерации.

Утверждено и действительно на сайте Ryōri с 28.02.2020 года.
</p>