<?php
	require_once('../header.php');
?>


  <center><h1 class="MenuTitle">Вегетарианский рис с тофу</h1></center>
  	

  	<div class="MenuPage">
  	
		<img src="Images/TofuIMG.jpg" class="MenuIMG" >

		<p class="MenuText">
			Ингредиенты:<br>
Рис½ стакана,
Мексиканская овощная смесь180г,<br>
Тофу150г,
Соевый соуспо вкусу,<br>
Рисовый уксуспо вкусу,
Оливковое масло2 столовые ложки,
Сольпо вкусу,
Молотый имбирь½ чайной ложки,
Молотый сушеный чеснокпо вкусу,
Смесь перцевпо вкусу,
Ростки пшеницы2 столовые ложки,
Кешью1 столовая ложка.
<br>
<br>
<br>
<br>
Цена: 320p/250гр


		</p>
	</div>
	<?php
require_once('../../../footer.php');
?>
