

  <center><h1 class="MenuTitle">Sembey</h1></center>


  	<div class="MenuPage">

		<img src="Images/SembeyIMG.jpg" class="MenuIMG" >

		<p class="MenuText">
			Ингредиенты:<br>
Тесто:

1/2 стакана (100 г) вареного риса комнатной температуры
1 1/2 стакана (240 г) клейкой рисовой муки
2 ч. л. разрыхлителя
1/2 ч. л. соли
1/2 стакана + 2 ст. л. (150 г) воды
1/4 стакана (50г) растительного масла<br><br>
Глазурь Шрирача:

1/4 стакана (100 г) соуса Шрирача
2 ст. л. соевого соуса
крупный сахар для посыпки (можно взять коричневый)
<br>
<br>
<br>
<br>
Цена: 130p/4шт


		</p>
	</div>
